/* Localized versions of Info.plist keys */CFBundleName = "Simple SQLite Client";CFBundleShortVersionString = "1.1.0";CFBundleGetInfoString = "Simple SQLite Client version 1.1.0, Copyright 2024 miyako.";